
/* Class = "NSButton"; ibShadowedToolTip = "ビデオエフェクトを自由に組み合わせて、プリセットとして保存します。プリセットはエフェクトブラウザに表示され、ほかのビデオエフェクトと同じように機能します"; ObjectID = "181"; */
"181.ibShadowedToolTip" = "ビデオエフェクトを自由に組み合わせて、プリセットとして保存します。プリセットはエフェクトブラウザに表示され、ほかのビデオエフェクトと同じように機能します";

/* Class = "NSButtonCell"; title = "エフェクトプリセットを保存"; ObjectID = "182"; */
"182.title" = "エフェクトプリセットを保存";
